/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="タイトルなし";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "[%@] フィールドの値が正しくありません";
"InvalidUserNameAlertMessage" = "[%@] フィールドに何も入力されなかったか、無効なシンボルがフィールドに含まれています。 ディフォルトのユーザ名に置き換えられます。";
"InvalidJobNameAlertTitle" = "[%@] フィールドの値が正しくありません";
"InvalidJobNameAlertMessage" = "[%@] フィールドに何も入力されなかったか、無効なシンボルがフィールドに含まれています。 「%@」 に置き換えられます。";

"PINValidationAlertTitle" = "PIN 値が正しくありません";
"PINValidationAlertMessage" = "PIN 値の長さが不適切なため、必要な 4桁に変更されました。";
"PINValidationAlert2Message" = "個人識別番号 (PIN) が正しくありません。有効な PIN 番号は 4 桁です。";
"PINValidationModalAlert2Message" = "保存したジョブに対する個人識別番号 (PIN) が正しくありません。ジョブ ストレージ パネルに進み、4 桁の PIN 番号を入力します。";
"PINValidationAlert3Message" = "個人識別番号 (PIN) が正しくありません。有効な PIN 番号は 8 桁です。";

/*Controls Titles*/
"OkButton" = "OK";
"Adjust..." = "調整...";

/*PDE titles*/
"Accounting" = "アカウンティング";
"Color" = "カラー";
"Color/Quality" = "カラー/品質";
"Finishing" = "仕上げ";
"Job Storage" = "ジョブ保存";
"Paper/Quality" = "用紙/品質";
"Paper" = "用紙";
"Watermarks" = "透かし印刷";

/*Tab Titles*/
"Basic"="基本設定";
"Text"="テキスト";
"CMYK Settings"="CMYK 設定";
"Graphics"="グラフィックス";
"Photographs"="写真";
"Advanced"="詳細設定";
"Other"="その他";
"Booklet Printing"="ブックレットの印刷";
"Manual Duplex"="手動両面印刷";
"Image Shift"="イメージの移動";

"Concept Preview"="概念プレビュー";
"Description"="説明";
"Advanced options"="詳細オプション";

/*Units*/
"inches" = "インチ";
"mm" = "mm";
"cm" = "cm";
"in" = "インチ";

"Front"="表";
"Back"="裏";

/*Summary Titles*/
"AccountID" = "アカウント ID";
"UserName" = "ﾕｰｻﾞｰ名";
"ComputerName" = "コンピュータ名";
"DomainName" = "ドメイン名";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "アプリケーション名";
"ApplicationFilename" = "アプリケーション ファイル名";
"DepartmentID" = "部門 ID";
"DepartmentAccessCode" = "部門アクセス コード";
"Group" = "グループ";
"JobName"="ｼﾞｮﾌﾞ名";

/*Summary driver info*/
"Driver Name" = "ドライバ名";
"Driver Core Version" = "ドライバのコア バージョン";
"Driver Support Version" = "ドライバのサポート バージョン";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "リセット";
